/* Class = "NSWindow"; title = "Register Viscosity"; ObjectID = "71"; */
"Register Viscosity" = "Register Viscosity";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "125"; */
"Register" = "Register";

/* Class = "NSButtonCell"; title = "Purchase License"; ObjectID = "126"; */
"Purchase License" = "Purchase License";

/* Class = "NSTextFieldCell"; title = "<<Do not localize>>"; ObjectID = "127"; */
"<<Do not localize>>" = "<<Do not localize>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "128"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "129"; */
"Register" = "Register";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "130"; */
"Email:" = "Email:";

/* Class = "NSTextFieldCell"; title = "Serial Key:"; ObjectID = "131"; */
"Serial Key:" = "Serial Key:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "135"; */
"Name:" = "Name:";

/* Class = "NSTextFieldCell"; title = "Please enter your name, email address, and license key below to register Viscosity."; ObjectID = "136"; */
"Please enter your name, email address, and license key below to register Viscosity." = "Please enter your name, email address, and license key below to register Viscosity.";

/* Class = "NSTextFieldCell"; title = "Viscosity"; ObjectID = "144"; */
"Viscosity" = "Viscosity";

/* Class = "NSTextFieldCell"; title = "Version %s (%s)"; ObjectID = "146"; */
"Version %s (%s)" = "Version %s (%s)";

/* Class = "NSButtonCell"; title = "Forgot License"; ObjectID = "dtS-GO-w3N"; */
"Forgot License" = "Forgot License";

